{
  "nav1": "Main page",
  "nav2": "Online games",
  "nav3": "News",
  "bash-arena": "Bash Arena",
  "bash-arena__desc": "A hardcore roguelike where a knight slashes monsters. And then slashes monsters again. And then slashes them again.",
  "race": "Driving around Moscow",
  "race__desc": "A game where you can just ride and relax from a hard day. Train your skills in driving a car on a big highway. Tune your car!",
  "2048": "New 2048",
  "2048__desc": "Neoclassicism in the puzzle genre",
  "drone": "Turbo Zhiga",
  "drone__desc": "Turbo Zhiga is the perfect tool to cause some trouble on the road! Cause some trouble and get 5 wanted stars by setting up an epic chase from the police!",
  "hextris": "Hextris",
  "hextris__desc": "A logical game of skill called 'Hextris', in which your goal is to rotate a hexagon like Tetris pieces so that the falling blocks coincide with the edges of the hexagon",
  "master-builder": "Master Builder",
  "master-builder__desc": "This is an exciting arcade game where you will have the opportunity to open your own construction business and build incredibly tall skyscrapers!",
  "play-button": "Play",
  "game-name": "Game Name",
  "game-name__desc": "Description",
  "slider-title": "Popular games",
  "game-1": "Distemper",
  "game-2": "Atomic Heart",
  "game-3": "Rus vs. Lizards",
  "game-4": "Vladik Brutal",
  "game-5": "MiSide",
  "footer-text": "Data from Steam, PSN, Xbox Live, App Store, Google Play, GOG, Wikipedia, YouTube, Twitch, Reddit and Imgur, Yandex, AG, JS13kGames.",
  "latest-news": "Latest news",
  "news-1": "The Witcher IV starring Ciri announced",
  "news-2": "Helldivers 2 has started a new crossover with Killzone 2",
  "news-3": "Space Marine II, Wukong and others — the final list of contenders for the «Steam Award 2024»",
  "news-4": "Marvel Rivals audience has grown to 20 million people in 2 weeks",
  "news-5": "Ubisoft intends to move away from the usual formula in Far Cry 7",
  "news-6": "Pathologic 3 will receive a free prologue with a trip to the past",
  "news-7": "S.T.A.L.K.E.R. 2 developers deny rumors about PS5 version of the game in development",
  "news-8": "Three DLCs planned for Fallout: London",
  "news-9": "Elden Ring and Hogwarts Legacy returned to Steam weekly chart",
  "news-10": "GSC Game World employees promise new content for S.T.A.L.K.E.R. 2 next year",
  "all-news": "All news",
  "releaseDate": "Release Date",
  "platforms": "Platforms",
  "publisher": "Publishers",
  "marketplaces": "Stores",
  "genre": "Genre",
  "gameNotFound": "Game Not Found",
  "descriptionNotFound": "Unfortunately, information about this game is not available."
}