{
  "nav1": "Главная",
  "nav2": "Онлайн игры",
  "nav3": "Новости",
  "bash-arena": "Баш Арена",
  "bash-arena__desc": "Хардкорный рогалик в котором рыцарь рубит монстров. А потом еще раз рубит монстров. А потом еще раз.",
  "race": "Заезд по МКАД'у",
  "race__desc": "Игра, где вы можете просто покататься и отдохнуть от тяжёлого дня. Тренируйте свои навыки в управлении авто по большому шоссе. Тюнингуйте свое авто!",
  "2048": "Новая 2048",
  "2048__desc": "Неоклассика в жанре пазлов",
  "drone": "Турбо жига",
  "drone__desc": "Турбо Жига - идеальный инструмент для того, чтобы навести суеты на дороге! Наведи суеты и набери 5 звёзд розыска, устроив эпичную погоню от полиции!",
  "hextris": "Хекстрис",
  "hextris__desc": "Логическая игра на ловкость «Хекстрис», в которой ваша цель крутить шестиугольник как фигуры в тетрисе, чтобы падающие блоки совпадали с краями шестиуголника",
  "master-builder": "Мастер Башни",
  "master-builder__desc": "Это захватывающая аркадная игра, в которой у вас будет возможность открыть свой собственный строительный бизнес и возводить невероятно высокие небоскрёбы!",
  "game-name": "Название игры",
  "game-name__desc": "Описание",
  "play-button": "Играть",
  "slider-title": "Популярные игры",
  "game-1": "Смута",
  "game-2": "Atomic Heart",
  "game-3": "Русы против Ящеров",
  "game-4": "Vladik Brutal",
  "game-5": "MiSide",
  "footer-text": "Данные из Steam, PSN, Xbox Live, App Store, Google Play, GOG, Википедии, YouTube, Twitch, Reddit и Imgur, Яндекс, AG, JS13kGames.",
  "latest-news": "Последние новости",
  "news-1": "Анонсирована The Witcher IV с Цири в главной роли",
  "news-2": "В Helldivers 2 начался новый кроссовер с Killzone 2",
  "news-3": "Space Marine II, Wukong и другие — финальный список претендентов на «Премию Steam 2024»",
  "news-4": "Аудитория Marvel Rivals выросла до 20 миллионов человек за 2 недели",
  "news-5": "Ubisoft намерена отойти от привычной формулы в Far Cry 7",
  "news-6": "Pathologic 3 получит бесплатный пролог с путешествием в прошлое",
  "news-7": "Авторы S.T.A.L.K.E.R. 2 опровергают слухи о разработке PS5-версии игры",
  "news-8": "Для Fallout: London запланированы три DLC",
  "news-9": "Elden Ring и Hogwarts Legacy вернулись в еженедельный чарт Steam",
  "news-10": "Сотрудники GSC Game World обещают новый контент для S.T.A.L.K.E.R. 2 в следующем году",
  "all-news": "Все новости",
  "releaseDate": "Дата выхода",
  "platforms": "Платформы",
  "publisher": "Издатели",
  "marketplaces": "Площадки",
  "genre": "Жанр",
  "gameNotFound": "Игра не найдена",
  "descriptionNotFound": "К сожалению, информация о данной игре не найдена."
}